"CFBundleDisplayName" = "Modulo di Contatto";
"KTPluginUntitledName" = "Contattami";

/* Description of plugin, as a verb that you (the website creator) do by putting this in your website. */
"SVPlugInDescription" = "Un modulo compilabile online per farti contattare";